Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisparlamentaarikkojen_konferenssi_2020_siirtyy.html.tmx
Source language: fin
Languages: sme

source: Saamelaisparlamentaarikkojen konferenssi 2020 siirtyy
sme: Sámeparlamentarihkkáriid konferánsa 2020 sirdašuvvá

source: Saamelaisen parlamentaarisen neuvoston (SPN) hallitus kokoontui etäyhteyksin 3.6. ja keskusteli kokouksessaan saamelaisparlamentaarikkojen konferenssin järjestämisestä.
sme: Sámi parlamentáralaš ráđi (SPR) stivra čoahkkanii gáiddusoktavuođaid bokte 3.6. ja ságastalai čoahkkimisttis sámeparlamentarihkkáriid konferánssa lágideamis.

source: Konferenssi oli tarkoitus järjestää Inarissa 13 – 14. elokuuta 2020.
sme: Konferánssa galge lágidit Anáris 13.-14. borgemánu 2020.

source: Hallitus päätti kokouksessaan, että konferenssi siirretään koronaviruspandemian vuoksi.
sme: Stivra mearridii čoahkkimisttis, ahte konferánsa sirdojuvvo koronaviruspandemiija dihte.

source: Konferenssin uudesta ajankohdasta on tarkoitus päättää myöhemmin kesän aikana.
sme: Konferánssa ođđa lágidanáiggis áigot mearridit maŋŋelis geasi áigge.

source: – Valitettavasti emme näe asialle muuta vaihtoehtoa vallitsevan pandemian vuoksi.
sme: – Dađi bahábut eat oainne áššis eará molssaeavttu ráđđejeaddji pandemiija dihte.

source: Konferenssi tullaan kuitenkin järjestämään heti kun tilanne sen sallii.
sme: Konferánsa lágiduvvo goittotge dalán, go dilli dan suovvá.

source: Yli valtakunnanrajojen tapahtuvalle saamelaispoliittiselle yhteistyölle on tärkeää, että saamelaisparlamentaarikot kokoontuvat ja heillä on mahdollisuus päästä keskustelemaan yhteisistä asioita sekä haasteista, sanoo SPN:n puheenjohtaja Tuomas Aslak Juuso konferenssin siirtämiseen liittyen.
sme: Riikkarájiid rasttideaddji sámepolitihkalaš ovttasbarggu dáfus lea dehálaš, ahte sámeparlamentarihkkárat čoahkkanit, ja ahte sis lea vejolašvuohta beassat ságastallat oktasaš áššiin ja hástalusain, dadjá SPR sátnejođiheaddji Tuomas Aslak Juuso konferánssa sirdimis.

source: Saamelaisparlamentaarikkojen konferenssi järjestetään joka kolmas vuosi.
sme: Sámeparlamentarihkkáriid konferánsa lágiduvvo juohke goalmmát jagi.

source: Saamelainen parlamentaarinen neuvosto vastaa saamelaisparlamentaarikkojen konferenssin käytännön järjestämisestä, ja vuoden 2020 konferenssin käytännön järjestelyvastuu kuuluu Suomen saamelaiskäräjille.
sme: Sámi parlamentáralaš ráđđi vástida sámeparlamentarihkkáriid konferánssa praktihka lágideamis, ja jagi 2020 konferánssa praktihka lágidanovddasvástádus gullá Suoma sámediggái.

source: Inarissa järjestettävälle konferenssille on kolme pääteemaa: ilmastonmuutos, viimeaikainen saamelaisten oikeuksien kehitys sekä Saamelaiskäräjien yhteinen vaalipäivä.
sme: Konferánssas, mii lágiduvvo Anáris, leat juo golbma váldotemá: dálkkádatrievdan, maŋemuš áiggiid sámiid vuoigatvuođaid ovdáneapmi ja sámedikkiid oktasaš válgabeaivi.

source: Myös saamelaisnuorten konferenssi oli tarkoitus järjestää elokuussa parlamentaarikkojen konferenssin yhteydessä.
sme: Maiddái sámenuoraid konferánssa galge lágidit borgemánus parlamentarihkkáriid konferánssa olis.

source: Yhteispohjoismainen nuorten konferenssi järjestetään kahden vuoden välein ja tulevaksi teemaksi on päätetty ilmastonmuutos.
sme: Oktasaš davviriikkalaš nuoraid konferánsa lágiduvvo guovtti jagi gaskkaid ja boahttevaš temán lea mearriduvvon dálkkádatrievdan.

source: – Valitettavasti tilanteessa ei ole muuta vaihtoehtoa.
sme: – Dađi bahábut dán dilis eai leat eará molssaeavttut.

source: Tilanteen ei kuitenkaan voida antaa heikentää saamelaisnuorten vaikuttamismahdollisuuksia rajojen ylitse, joten SPN:n nuorisoneuvosto selvittää tällä hetkellä mahdollisuuksia järjestää saamelaisnuorten konferenssi tai sen osia etänä, toteaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio.
sme: Eat sáhte goittotge diktit dili heajudit sámenuoraid váikkuhanvejolašvuođaid rájiid rastá, nappo SPR nuoraidráđđi čielggada dál vejolašvuođaid lágidit sámenuoraid konferánssa dahje oasi das gáiddusin, gávnnaha nuoraidráđi sátnejođiheaddji Anni-Sofia Niittyvuopio.

source: Lisätietoja
sme: Lassedieđut

source: puheenjohtaja Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi
sme: sátnejođiheaddji Tuomas Aslak Juuso, 040 687 3394, tuomas.juuso(at)samediggi.fi

source: kansainvälisten asioiden sihteeri Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi
sme: riikkaidgaskasaš áššiid čálli Inka Saara Arttijeff, 050 574 7629, inka-saara.arttijeff(at)samediggi.fi

source: nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi
sme: nuoraidráđi sátnejođiheaddji Anni-Sofia Niittyvuopio, 040 708 2072, anni-sofia.niittyvuopio(at)samediggi.fi

source: vs. nuorisosihteeri Elli-Marja Hetta, 050 382 5179, elli-marja.hetta(at)samediggi.fi
sme: vs. nuoraidčálli Elli-Marja Hetta, 050 382 5179, elli-marja.hetta(at)samediggi.fi
